{
    "article1": {
            "link": "http://www.anandabazar.com/international/donald-trump-reached-bethlehem-and-talked-with-abbas-1.617498?ref=hm-new-stry",
            "label": "international",
            "title": "শান্তি চেয়ে ট্রাম্প বেথলেহেমে",
            "body": "জঙ্গি হটাতে যুদ্ধের ডাক দিয়েছিলেন আগেই। এ বার পশ্চিম এশিয়ায় শান্তি স্থাপনের জন্য যত দূর সম্ভব চেষ্টা করবেন বলে আশ্বাস দিলেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। গত তিন বছরে একটি বারের জন্যও এক টেবিলে বসেনি ইজরায়েল-প্যালেস্তাইন। সন্ধি নিয়ে একটাও কথা হয়নি যুযুধান দুই দেশে। ট্রাম্প তবু শান্তি ফেরাতেই জেরুজালেম থেকে আজ সরাসরি পা রাখলেন বেথলেহেমে। বিষয়টা যে কঠিন, তা মেনে নিয়েই। গত কাল এ নিয়ে ইজরায়েলি প্রধানমন্ত্রী বেঞ্জামিন নেতানিয়াহুর সঙ্গে এক প্রস্ত কথা হয় তাঁর। নেতানিয়াহুর তরফে সাড়া মিলতেই উৎসাহী ট্রাম্প আজ পৌঁছে যান ইজরায়েল অধিকৃত ওয়েস্ট ব্যাঙ্কে। গাড়িতে পাক্কা কুড়ি মিনিটের রাস্তা। মাঝখানে পেরিয়ে আসেন দু’দেশের মাঝের বহু বিতর্কিত ‘বিচ্ছেদের দেওয়াল’। মার্কিন প্রেসিডেন্টের এই সফর ঘিরে প্যালেস্তাইনিদের একাংশ বিক্ষোভ শুরু করেছেন গাজা আর ওয়েস্ট ব্যাঙ্কে। তবু বেথলেহেমে ট্রাম্পের গাড়ি ঢুকতেই চোখে পড়ল পোস্টার— ‘‘শান্তির দূতকে স্বাগত জানাচ্ছে শান্তির শহর।’’ তা হলে কি প্যালেস্তাইনও রাজি? সরাসরি কেউ মুখ না খুললেও, তেমনটাই মনে করছেন কূটনীতিকরা। সাংবাদিকদের প্রশ্নের উত্তরে ট্রাম্পের সফরসঙ্গী মার্কিন বিদেশসচিব রেক্স টিলারসনও জানালেন, মধ্যস্থতাকারী আমেরিকাতে টেবিলে রেখেই পরে কখনও আলোচনায় বসতে পারে দুই দেশ। বেথলেহেমে ট্রাম্প দেখা করেন প্যালেস্তাইনি রাষ্ট্রপ্রধান মাহমুদ আব্বাসের সঙ্গে। মার্কিন প্রেসিডেন্টের এই সফরের উদ্দেশ্যকে ‘মহান’ বলে উল্লেখ করেছেন আব্বাস। নেতানিয়াহু কাল বলেছিলেন, ‘‘পশ্চিম এশিয়ায় শান্তি চেয়ে ট্রাম্প যে বার্তা দিয়েছেন, আমরাও তার অংশীদার হতে রাজি। চাইব এই অঞ্চলে তাঁর প্রথম সফর শান্তিস্থাপনের ক্ষেত্রে মাইলফলক হয়ে থাকুক।’’ আজ আব্বাসের কথাতেও সন্ধিতে সায় দেওয়ার সুর।"
        },
    "article2": {
            "link": "http://www.anandabazar.com/state/police-camp-in-beraberi-1.472961",
            "label": "state",
            "title": "ফের ক্যাম্প চালু বেড়াবেড়িতে",
            "body": "শাসকদলের গোষ্ঠীকোন্দলের জেরে সোমবার চাষিদের নথিপত্র জমা দেওয়ার ক্যাম্প বেড়াবেড়ি থেকে সরে গিয়েছিল সিঙ্গুর বিডিও অফিসে। এ নিয়ে বেড়াবেড়ি এলাকার চাষিদের ক্ষোভ সামাল দিতে মঙ্গলবার ফের চালু হয়েছে সেখানের ক্যাম্পটি। বিডিও অফিসের ক্যাম্পটিও অবশ্য এ দিন চালু রাখা হয়েছে। প্রশাসন সূত্রের খবর, এ দিন মোট ১১০ জন জমির কাগজপত্র জমা দিয়েছেন। সুপ্রিম কোর্টের রায়ের পরই সিঙ্গুরে টাটাদের প্রকল্প এলাকায় একাধিক মন্ত্রী ঘুরে গিয়েছেন। মঙ্গলবার শিক্ষামন্ত্রী পার্থ চট্টোপাধ্যায় প্রকল্প এলাকায় এসে কাজের অগ্রগতি তদারকি করেন। তিনি বলেন, “কাজের অগ্রগতি ভাল। প্রচুর সংখ্যক কর্মী কাজ করছেন। বেশ কিছু এলাকায় আগাছা সাফ করা হয়েছে।”"
        },
    "article3": {
            "link": "http://www.anandabazar.com/state/choice-based-credit-system-should-be-executed-without-any-glitches-partha-chatterjee-1.777728",
            "label": "state",
            "title": "পছন্দসই মিশ্র পাঠে হাজিরায় ফাঁকি নয়: পার্থ",
            "body": "শিক্ষার সর্বস্তরে শিক্ষক-শিক্ষিকাদের হাজিরায় বিশেষ নজর দেওয়ার কথা তিনি বারবার বলেছেন। এ বার কলেজ-বিশ্ববিদ্যালয়ে নতুন ‘চয়েস বেসড ক্রেডিট সিস্টেম’ (সিবিসিএস) বা পছন্দসই মিশ্র পাঠ ব্যবস্থা সফল করার জন্য শিক্ষক-শিক্ষিকাদের গরহাজির থাকার প্রবণতা বন্ধ করতে হবে বলে সরাসরি জানিয়ে দিলেন শিক্ষামন্ত্রী পার্থ চট্টোপাধ্যায়। মঙ্গলবার বিকাশ ভবনে উচ্চশিক্ষা সংসদের বৈঠকে ছিলেন রাজ্যের বিভিন্ন বিশ্ববিদ্যালয়ের উপাচার্যেরা। সেই বৈঠকের পরে পার্থবাবু হাজিরা নিয়ে ফের সতর্ক করে দেন। শিক্ষামন্ত্রী জানান, ২০১৮-’১৯ শিক্ষাবর্ষে সব বিশ্ববিদ্যালয়ে সিবিসিএস চালু করতে হবে। তার আগে ভাল রকমের প্রচার দরকার। সেই সঙ্গেই উঠে আসে শিক্ষক-শিক্ষিকা এবং পড়ুয়াদের হাজিরার বিষয়টি। শিক্ষামন্ত্রী বৈঠকের পরে বলেন, ‘‘হাজিরার উপরে জোর দিয়েছি। এই বিষয়ে আলাপ-আলোচনার কথা বলেছি। কারণ উৎকর্ষ নির্ভর করে নিয়মিত ক্লাসের উপরে।’’ কলেজ-বিশ্ববিদ্যালয়ের ছুটি কমানোর প্রসঙ্গও ওঠে এ দিন। শিক্ষামন্ত্রী বিভিন্ন বিশ্ববিদ্যালয়ের ‘লিভ রুল’ বা ছুটির নিয়মবিধি খতিয়ে দেখতে বলেন। তিনি জানান, এই বিষয়ে ‘কমন রুল’ বা সকলের জন্য একটি সাধারণ নিয়মবিধি থাকলে ভাল হয়। রাজ্য সরকার ২০১৩ সালে যাদবপুর বিশ্ববিদ্যালয়ের উপাচার্য সুরঞ্জন দাসকে একটি ‘মডেল স্ট্যাটিউট’ বা আদর্শ বিধিনিয়ম তৈরির দায়িত্ব দিয়েছিল। কিন্তু সেটি এখনও তৈরি হয়নি বলে জানান শিক্ষামন্ত্রী। গত অগস্টে উপাচার্যদের সঙ্গে বৈঠকেও সিবিসিএস চালু করার উপরে গুরুত্ব দিয়েছিলেন শিক্ষামন্ত্রী। কলকাতা বিশ্ববিদ্যালয়ের উপাচার্য সোনালি চক্রবর্তী বন্দ্যোপাধ্যায় কলা, বাণিজ্য, বিজ্ঞান বিভাগে একসঙ্গে পছন্দসই মিশ্র পাঠ চালু করা সম্ভব নয় বলে জানিয়েছিলেন। মন্ত্রী জানান, কলকাতা বিশ্ববিদ্যালয় ২০১৮-’১৯ শিক্ষাবর্ষেই সব বিভাগে সিবিসিএস চালু করবে বলে সোনালিদেবী এ দিনের বৈঠকে জানিয়েছেন। এ দিন কলেজ-বিশ্ববিদ্যালয়ে শিক্ষক নিয়োগের উপরে জোর দেন পার্থবাবু। তিনি উপাচার্যদের জানান, বারবার নির্দেশ দেওয়া সত্ত্বেও কলেজ সার্ভিস কমিশন (সিএসসি)-কে শূন্য পদের তালিকা দেওয়া হচ্ছে না। কয়েকটি ক্ষেত্রে সংরক্ষিত আসন ফাঁকা বলে জানান শিক্ষামন্ত্রী। যাদবপুর বিশ্ববিদ্যালয়ের পূর্ণ স্বশাসন পাওয়ার বিষয়টিও বৈঠকে ওঠে। শিক্ষা সূত্রের খবর, অন্য এক বিশ্ববিদ্যালয়ের উপাচার্য একটি নামী বিদেশি বিশ্ববিদ্যালয়ের সঙ্গে যাদবপুরের তুলনা করেন। শিক্ষামন্ত্রী তখন বলেন, ‘‘যাদবপুর বিক্ষোভ দেখাতে তো এক নম্বরে!’’ স্পষ্টই তাঁর কটাক্ষের লক্ষ্য যাদবপুরের পড়ুয়ারা। শিক্ষামন্ত্রী বলেন, ‘‘এই স্বশাসন পেলে কেন্দ্র নাকি আর্থিক সাহায্য করবে। আগে করুক! কেন্দ্র তো শিক্ষায় আমাদের প্রাপ্য টাকারই ৩০ শতাংশের বেশি দেয় না।’’ শিক্ষামন্ত্রী সব বিশ্ববিদ্যালয়কেই ন্যাশনাল অ্যাসেসমেন্ট অ্যান্ড অ্যাক্রিডিটেশন কাউন্সিল বা নাক-এর মূল্যায়ন প্রক্রিয়ায় যুক্ত হওয়ার নির্দেশ দেন। নাক-এর মূল্যায়নে নির্দিষ্ট নম্বর না-পেলে দূরশিক্ষা চালানো যাবে না বলে জানিয়েছে কেন্দ্র। এই বিষয়ে বর্ধমান, কল্যাণী এবং অন্যান্য বিশ্ববিদ্যালয়কে মানবসম্পদ উন্নয়ন মন্ত্রকের কাছে আবেদন জানাতে বলেন শিক্ষামন্ত্রী। তিনি কলেজের শিক্ষক-শিক্ষাকর্মীদের জন্য ই-পেনশনের ওয়েবসাইটের উদ্বোধন করেন। এই প্রক্রিয়া চালু হবে ২ এপ্রিল।"
        },
    "article4": {
            "link": "http://www.anandabazar.com/national/mumbai-girl-leaves-sweet-message-for-family-whatsapp-group-dgtl-1.689803",
            "label": "national",
            "title": "হোয়াট‌্সঅ্যাপ গ্রুপ ছেড়ে দারুণ বার্তা দিলেন  মুম্বইয়ের তরুণী",
            "body": "এখন সোশ্যাল মিডিয়া ছাড়া ভাবাই যায় না। কোনও ঘটনা ঘটলেই চট করে সোশ্যাল মিডিয়ায় শেয়ার করে দেওয়া যেন একটা অভ্যাসে পরিণত হয়ে গিয়েছে। ফেসবুক তো আছেই, এখন যোগাযোগের আরও বেশি শক্তিশালী মিডিয়া হয়ে দেখা দিয়েছে হোয়াট্সঅ্যাপ। এই হোয়াট্‌সঅ্যাপের মাধ্যমে নিমেষে ছবি, জোকস, এবং নানা তথ্য বন্ধু-বান্ধবদের মধ্যে নিমেষে শেয়ার হয়ে যাচ্ছে। এখন আবার ট্রেন্ড বেড়েছে হোয়াট‌্সঅ্যাপ গ্রুপের। তা সে স্কুল-কলেজের বন্ধু, পরিবারের সদস্য বা অফিসের গ্রুপ হোক না কেন! আগে যেমন এক জায়গায় বসে আড্ডা মারা হত, এখন হোয়াট্সঅ্যাপ গ্রুপ তৈরি করে ডিজিটাল আড্ডা মারা হয়। কিন্তু এই ডি়জিটাল আড্ডার যেমন মজা আছে, তেমন অনেক ঝক্কিও আছে। তেমনই ঝক্কির মুখে পড়ে ঘনিষ্ঠদের হোয়াট্সঅ্যাপ গ্রুপ থেকে নিজেকে সরিয়ে নিলেন মুম্বইয়ের এক তরুণী। এবং ওই হোয়াটসঅ্যাপ 'পরিবার'-এর জন্য খুব সুন্দর একটা বার্তাও শেয়ার করেন তিনি। হোয়াট‌্সঅ্যাপ গ্রুপের সদস্য হওয়ার কারণে বিভিন্ন রকম পোস্ট আসতে শুরু করে তাঁর কাছে। কিছু কিছু ক্ষেত্রে সেই পোস্ট শালীনতার সীমাও অতিক্রম করে গিয়েছে বলে দাবি ওই তরুণীর। এ ধরনের পোস্টে রীতিমতো বিরক্ত হয়ে সদস্যদের উদ্দেশে পাল্টা এক বার্তা পোস্ট করেন। সেই পোস্টটা তিনি টুইটারেও শেয়ার করেন। যা এখন ভাইরাল। ‘দুঃখিত এই গ্রুপে আর থাকতে পারলাম না। সত্যি কথা বলতে কী, গ্রুপে যে ধরনের তথ্য আসছিল, তার সঙ্গে মানিয়ে নিতে পারছিলাম না। প্রত্যেকেরই একটা নিজস্ব সীমা আছে। হাসির ছলে শেয়ার করা হলেও, অনেক ক্ষেত্রে পোস্টগুলো শালীনতার মাত্রা ছাড়িয়ে যাচ্ছে। এ বিষয়ে কারও ধারণা পরিবর্তন করা আমার উদ্দেশ্য নয়। যে হেতু এই বিষয়গুলো কোথাও গিয়ে আমার রুচিকে আহত করছে, তাই আমাকে এই গ্রুপ ছেড়ে চলে যাওয়ার অনুমতি দেওয়া হোক। ব্যক্তিগত ভাবে চ্যাট করার জন্য আমাকে সর্বদাই পাবে। আমি তোমাদের প্রক্যেককেই ভালবাসি, প্রত্যেকের প্রতি আমার গভীর শ্রদ্ধা রয়েছে। আমার এই লেখাকে অতিশয়োক্তি হিসাবে না দেখলেই খুশি হব।’"
        },
}